Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-myndighetene-har-et-ansvar-overfor-reindrifta.html.tmx
Source language: nob
Languages: sme

source: PRM: – Myndighetene har et ansvar overfor reindrifta
sme: PRD: – Eiseválddiin lea ovddasvástádus boazodoalus

source: Sametingsrådet registrerer at det er stor interesse for å etablere produksjon av vindkraft i Finnmark for tiden.
sme: Sámediggeráđđi registrere ahte dál lea stuorra beroštupmi ásahit bieggamilluid Finnmárkkus.

source: – Grunnloven og internasjonale konvensjoner som staten Norge har underskrevet pålegger norske myndigheter et ansvar for å ivareta samiske næringer, sier sametingsråd Per Mathis Oskal.
sme: – Vuođđoláhka ja riikkaidgaskasaš konvenšuvnnat maid Norgga stáhta lea vuolláičállán geatnegahttet Norgga eiseválddiid váldit ovddasvástádusa sámi ealáhusaid suodjaleamis, dadjá sámediggeráđđi Per Mathis Oskal.

source: Vindforholdene i Finnmark omtales som de beste i Norges land.
sme: Namuhuvvo ahte bieggadilit Finnmárkkus leat buoremusat Norgga riikkas.

source: Samtidig sier berørte reinbeitedistrikter at samme fjellarealer er Norges beste reinbeiteområder.
sme: Seammás dadjet guoskevaš boazoorohagat ahte seamma duottarareálat leat Norgga buoremus guohtoneatnamat.

source: – Statlige og kommunale myndigheter skal ivareta naturgrunnlaget for samisk reindrift, også når det ligger lukrative skattepenger å hente i store kraftplaner, sier sametingsråd Per Mathis Oskal.
sme: – Stáhta ja gielddaid eiseválddit galget suodjalit sámi boazodoalu luondduvuđđosa, maiddái go lea sáhka ollu vearroruđaid viežžamis stuorra elfápmoplánain, dadjá sámediggeráđđi Per Mathis Oskal.

source: Sametingsråd Oskal har nylig blitt orientert om Grenseland AS sine planer om etablering av to store vindkraftanlegg, Davvi og Borealis i et fjellområde mellom Tana og Lebesby kommuner.
sme: Sámediggeráđđi Oskal lea gieskat ožžon dieđuid Grenseland AS plánaid birra ásahit guokte stuorra bieggafápmorusttega, Davvi ja Borealis duottarguvlui Deanu ja Davvisiidda gielddaid gaskka.

source: Prosjektene har vært ønsket varmt velkommen av kommuneledelsen både i Tana og Lebesby kommuner.
sme: Sihke Deanu ja Davvisiidda gielddaid jođiheaddjit leat sávvan buresboahtima prošeavttaide.

source: Dette mener Oskal er urovekkende med tanke på kommunenes ansvar for å ivareta naturgrunnlaget for samisk kultur og næring.
sme: Oskal oaivvilda ahte dát lea suorggahahtti go jurddašit gieldda ovddasvástádusa sámi kultuvrra ja ealáhusa luondduvuđđosa suodjaleamis.

source: – Jeg registrerer at tiltakshaver i offentligheten gir inntrykk av at de planlagte prosjektene ikke berører reinbeiteområder.
sme: – Mun registreren ahte doaibmabidjooamasteaddji almmolaččat lea dovddahan ahte plánejuvvon prošeavttat eai čuoza boazoguohtonguovlluide.

source: All utbygging i områder der det drives reindrift, vil ha konsekvenser for de som bruker områdene fra før.
sme: Buot huksemat guovlluin gos lea boazodoallu, čuhcet sidjiide geat geavahit guovlluid ovddežis.

source: Spørsmålet er hvor store negative konsekvenser slike tiltak vil ha.
sme: Gažaldahkan lea man stuorra negatiivvalaš váikkuhusat doaibmabijuin šaddet.

source: Jeg mener at statlige og kommunale myndigheter forsømmer sin informasjonsplikt når slike påstander blir stående uimotsagt, sier Oskal.
sme: Mun oaivvildan ahte stáhta ja gielddaid eiseválddit vajálduhttet iežaset dieđihangeatnegasvuođa go dán lágan čuoččuhusat bállejit orrut vuosttilkeahttá, dadjá Oskal.

source: Sametingsrådet har også hatt et møte med reinbeitedistrikt 13 Lágesduottar, som er det distriktet som blir mest berørt av en eventuell utbygging av vindkraftverkene.
sme: Sámediggeráđis lea maiddái leamaš čoahkkin orohagain 13 Lágesduottar, masa eanemusat čuohcá vejolaš bieggafápmorusttegiid huksen.

source: Lágesduottar har sine vår-, sommer- og høstbeiter i dette området, og de ser på de planlagte vindkraftverkene som store inngrep i deres områder.
sme: Lágesduoddaris lea sin giđđa-, geasse- ja čakčaguohtoneatnamat dán guovllus, ja sin mielas lea plánejuvvon bieggafápmohuksen stuorra duohtadeapmi sin guovlluin.

source: Tiltaket kommer i tillegg til allerede utbygde kraftverk, som blant annet Adamselv vannkraftverk.
sme: Doaibmabidju boahtá lassin juo huksejuvvon elfápmorusttegiidda, nu go earret eará Áttánjoga bieggafápmorusttet.

source: Sametingsrådet ønsker også å møte nabodistriktene for å bli kjent med hvordan de ser på de planlagte vindkraftverkene.
sme: Sámediggeráđđi háliida maiddái deaivvadit ránnjá orohagaiguin oahpásmuvvan dihtii makkár oaidnu sis lea plánejuvvon bieggafápmorusttegiidda.

source: – Myndighetene har et ansvar for å informere om reindriftas bruk av arealene.
sme: – Eiseválddiin lea ovddasvástádus dieđihit boazodoalu areálaid geavaheami birra.

source: Men myndighetene har også et moralsk ansvar for å ta vare på reindriftskulturen.
sme: Muhto eiseválddiin lea maiddái morálaš ovddasvástádus suodjalit boazodoallokultuvrra.

source: Reindrifta er en sårbar næring, som har behov for sine beiteområder, sier Oskal.
sme: Boazodoallu lea rašis ealáhus mii dárbbaša iežas guohtonguovlluid, dadjá Oskal.

source: Sametinget ønsker også en overgang til bruk av fornybar energi, men fornybar energi skal ikke produseres på bekostning av samiske næringer.
sme: Sámediggi háliida maiddái geavahit ođasmuvvi energiija, muhto ođasmuvvi energiija ii galgga buvttaduvvot sámi ealáhusaid oskálii.

source: Det er et paradoks at urfolksområdene i nord er de som først merker konsekvensene av klimaendringene, samtidig som det er de som tilsynelatende må bære de største byrdene av de avbøtende tiltakene.
sme: Paradoksan lea ahte álgoálbmotguovlluide davvin ovddimusat čuhcet dálkkádatrievdamat, seammás go várra dat fertejit guoddit stuorámus nođiid váidudeaddji doaibmabijuin.

source: – Videre oppleves det som en overtramp at ny «bærekraftig og grønn» energiproduksjon fortrenger bærekraftig matproduksjon, som har gjort at folk har bosatt seg i nordområdene i generasjoner, sier Oskal.
sme: – Dasto vásihuvvo dat duolbmamin go ođđa “ceavzilis ja ruoná” energiijabuvttadeapmi heađušta ceavzilis biebmobuvttadusa, mii lea dahkan ahte olbmot leat ásaiduvvan lagaš guovlluide sohkabuolvvaid čađa, dadjá Oskal.

source: Sametinget er også kjent med at reinbeitedistriktene har begrensede midler og ressurser til å bekjempe inngrep i sine områder, det være seg vindkraft, gruvedrift eller hytteområder.
sme: Sámediggi diehtá maiddái ahte orohagain leat vánis ruđat ja resurssat dáistalit dáid meassamiid vuostá iežaset guovlluin, leš dal bieggafápmu, ruvkedoaibma vai bartaguovllut.

source: – Derfor er min oppfordringer til planleggere, både myndigheter og private aktører, at man respekterer reindriftas eksistens.
sme: – Danne ávžžuhan mun plánejeddjiid, sihke eiseválddiid ja priváhta aktevrraid árvvus atnit boazodoalu.

source: Dersom ansvarlige myndigheter ikke snakker reindriftens sak i offentligheten, så ender man ofte opp med utsagn som at «reindrifta stopper all utvikling».
sme: Jos ovddasvástideaddji eiseválddit eai huma boazodoalu ášši almmolaččat, de loahpa loahpas šaddá nu ahte daddjojuvvo ahte “boazodoallu dat bisseha buot ovdáneami”.

source: Samisk reindrift blir stemplet som en festbrems, mens næringen i realiteten kjemper for sin eksistens, avslutter Oskal.
sme: Oaivvilduvvo ahte sámi boazodoallu caggá ilu, go duohtavuođas ealáhus dáistala birgejumis beale, dadjá Oskal loahpas.

source: Kontakt: Sametingsråd Per Mathis Oskal, tlf 977 77 552
sme: Gulahallan: Sámediggeráđđi Per Mathis Oskal, tel 977 77 552
